{
    "Aléatoire": "Tout les effets des cartes que vous tirez sont transféré à une personne proche aléatoire", 
    "Ambidextre involontaire": "Vos deux mains sont inversés, vous subissez un malus de -4 à votre dextérité", 
    "Ambivalent": "Vous devez multiclass au niveau suivant", 
    "Animal": "Vous devenez un animal aléatoire", 
    "Balance": "Inverse votre alignement", 
    "Baleine orbitale": "Une baleine vous tombe dessus, vous infligeant 6d6 dégâts purs et aux créatures dans un rayon de moins de 6m", 
    "Climatosceptique": "Vous avez peur des arbres", 
    "Comète": "Oblitère un ennemi aléatoire durant le prochain combat", 
    "Conquête spatiale": "Vous téléporte sur une planète aléatoire", 
    "Cours d'algèbre surprise": "+2 à votre attribut d'intelligence mais vous devenez confus pendant 1d3 jours", 
    "Cryptophonie quantique": "vos paroles ne peuvent plus être comprise que par une personne a la fois", 
    "Dague": "Vous perdez 1d4 PV", 
    "Destin": "Vous pouvez revenir dans le temps pour annuler un évenement", 
    "Donjon": "Vous êtes téléportez dans un studio parisien enfoui 10m sous votre ancienne position", 
    "Doppelganger": "Vous gagnez un passif aléatoire d'une classe aléatoire même si celui-ci est inutile", 
    "Ecureuil": "Transforme d10 personnes à moins de 20m en écureuils pendant 1d3 heures", 
    "Empereur": "Vous pouvez cast domination une fois par jour", 
    "Etoile": "Votre corps se met à émettre de la lumière", 
    "Expérience": "Vous montez de niveau", 
    "Faiblesse": "Les 5 prochaines attaques que vous subissez vous infligent 2 fois plus de dégâts", 
    "Farine": "Votre corps se transforme en farine, vous devenez étherée mais obtenez une vulnérabilité au feu (x2)", 
    "Feu": "Un ennemi puissant vous traque", 
    "Gemme": "Vous gagnez 100 000 golds", 
    "Général Puzzle": "-1 à vos jets de save pour toujours", 
    "Hermite": "Vous tombez inconscient", 
    "Hiérophante": "Vous obtenez le livre sacrée de la religion vous convenant le plus", 
    "Idiot": "-1 a tout vos attributs et vous retirez une carte", 
    "Joker": "+1 à tout vos attributs", 
    "Jouvence": "Vous rajeunissez de 5d10+10 années pour un âge minimum de 3ans", 
    "L'equilibre": "Vos échecs et réussites critiques sont inversés.", 
    "La force": "Vous réussisez tout les jets impliquant la force pendant 24h", 
    "Lag": "Vous perdez vos deux prochains tours", 
    "Le Monde": "Tout le monde dans un rayon de 20m du tireur original tire une carte, y compris le tireur original", 
    "Le politicien": "Vous détectez tout les mensonges prononcé en votre présence", 
    "Le soigneur": "Vous gagnez 1d10 PV max", 
    "Les Amoureux": "Vous êtes liés à la personne la plus proche de vous. Vous ne pouvez plus vous éloignez à plus de 10m ou vous subissez 1d12 dégâts purs par tour.", 
    "Loto": "Vous pouvez reroll vos 3 prochains lancer de dés", 
    "Lune": "Vous pouvez utiliser 1d4 wish", 
    "Magicien": "Vous accorde 4 sorts de niveau 5 ou - que vous choisissez, vous obtenez un spell slot par sort du même niveau que vous avez choisi.", 
    "Nat 1": "Vous tirez deux autres cartes", 
    "Nat 20": "Vous forcez quelqu'un à tirer deux cartes", 
    "Ombre": "Fait spawn un double de vous-même que vous devez affronter et éliminer seul, si quelqu'un vous aide, une ombre de cette personne apparait", 
    "Oubli": "Tout le monde oublie votre existence jusqu'à l'instant présent", 
    "Paladin": "Choisissez un autre joueur, tout dégâts qu'il prend le passant à moins de 1PV vous sont transféré.", 
    "Pendu": "Vous perdez la moitié de vos PV", 
    "Pentacle": "Vous perdez tout votre équipement", 
    "Pigeon": "Vous perdez toutes vos richesses", 
    "Quoi ? Feur": "A chaque fois que quelqu'un finit une phrase par quoi, vous devez répondre feur ou subir 1d6 points de dégâts purs", 
    "Reconversion professionnelle": "Tout vos niveaux actuels sont transférés vers une autre classe de votre choix", 
    "Roue": "Vous ne pouvez plus vous déplacer qu'en faisant des saltos", 
    "Ruine": "Vos 3 prochains jets de save ratent à coup sûr", 
    "Soldat": "Vous gagnez un lance-fusée capable d'invoquer vos alliés peu importe leur position", 
    "Soleil": "Full HP, et vous gagnez une arme de votre choix", 
    "Stop": "Vous ne pouvez plus entreprendre aucune action pendant 1d10 minutes", 
    "Temps": "Vous ne pouvez plus vieillir", 
    "Tempérance": "Votre alignement devient Neutre Neutre", 
    "Terre": "Tout vos objets perdent leur propriété spéciale", 
    "Thanos": "Un de vos alliés et un de vos ennemis meurt de facon permanente. Vous devez choisir qui meurt, vous pouvez vous choisir", 
    "Traitrise": "Tirez des cartes jusqu'à en piocher 3 négatives. Vous infligez ces effets à un ou plusieurs alliés de votre choix", 
    "Trou noir": "Invoque un trou noir sur votre position", 
    "Trône": "+30 à votre prochain jet de diplomatie", 
    "Vide": "Vous êtes transporté dans une dimension/plan aléatoire. Le nom du plan/dimension est inscrit sur la carte qui reste à votre emplacement d'origine", 
    "Vision": "Vous pouvez dorénavant voir à travers toutes les surfaces et illusions", 
    "Vizier": "Vous connaitrez la prochaine réponse à une unique question", 
    "Voyage": "Vous pouvez cast Téléportation une fois en utilisant cette carte", 
    "Voyage astral à sans unique": "Votre âme est envoyer dans le plan astral, aucun retour possible sans aide extérieur. Dans le plan astral, cette carte pointe en permanence vers la direction de votre âme"
}